[
  {
    "name": "Privacy Policy & Terms of Use",
    "anchor": "top",
    "content": "Last Updated: 7/11/2019",
    "subnav": true,
    "sublinks": [
      {
        "name": "Introduction",
        "anchor": "introduction",
        "content": "<p>By using this site, you acknowledge your agreement to these terms of use (\"Terms of Use\") set forth below. Please read the Terms of Use and, if you do not agree to them, do not use this site. This site and its offers are only available to residents of the United States.</p>"
      },
      {
        "name": "Terms of Use",
        "anchor": "termsOfUse",
        "content": "<p>These Terms of Use contain a class action waiver and mandatory arbitration clause. This affects your rights. Please see below for further information. </p><p>If you are a resident of the State of California, please review the section titled “Additional Information for California Residents” below. </p><p> If you are located in the European Union or European Economic Area, be advised that this site does not provide services to you, does not target you for marketing purposes, and requests that you not provide us with any personal data as defined by the General Data Protection Regulation (GDPR). If you provide us with personal data despite this warning, we will handle your personal data in accordance with this policy.</p>"
      },
      {
        "name": "Security",
        "anchor": "termsSecurity",
        "content": "<p>DOMAIN_NAME_STYLED takes privacy very seriously and we do our best to never compromise the privacy of our customers. In order to be an effective intermediary we do need to collect certain contact and financial information to effectively sign customers up for our partner&#39;s products. In order to prevent unauthorized access or disclosure, we have put in place commercially reasonable physical, technical/logical and managerial policies and procedures to safeguard and secure the information we collect online.</p><p>We are committed to using state of-the-art technology in order to protect personal and financial information entered on this website.</p>"
      },
      {
        "name": "Information Collection and Use",
        "anchor": "informationCollected",
        "content": "<p>We will collect and use personal information about you to respond to your request for products and services offered through this website. We will also collect information in order to notify you about products, services, and other opportunities we think will be of interest to you.</p>",
        "subnav": false,
        "sublinks": [
          {
            "name": "How We Collect Information:",
            "anchor": "howWeCollectInformation",
            "content": "<p>Information provided by you: We collect information provided by you in connection with obtaining financial products or services such as credit monitoring (full name, physical address, email address, telephone number, social security number, credit card information). You may also provide us with your information when you register to receive communications from us (such as your email address or phone number(s)). We collect information you provide us through surveys, feedback, or other forms hosted on our website or the pages of a DOMAIN_NAME_STYLED partner.</p><p>Information from cookies and other tracking technologies: Like many websites, we use cookies, web beacons, and similar technologies to record your preferences, track the use of our site and collect Information. This information may include internet protocol (IP) addresses, browser type, internet service provider (ISP), referring/exit pages, operating system, date/time stamp, and/or clickstream data. We may combine this automatically collected log information with other information we collect about you. You may choose to set your web browser to refuse cookies, or to alert you when cookies are being sent. If you do so, please note that some parts of our site may not function properly.</p><p>Information from service providers: Information is collected from third party service providers about geographical demographics, such as median household income or age. This is not connected to individuals. We may use third-party advertising companies to serve ads on our behalf. These companies may employ cookies and action tags (also known as single pixel gifs or web beacons) to measure advertising effectiveness. Any information that these third parties collect via cookies and action tags is non-personally identifiable.</p>"
          },
          {
            "name": "How We Categorize Information:",
            "anchor": "howWeCategorizeInformation",
            "content": "<p>The types of information we collect fits into two categories in our data policy:</p><ul><li><strong>Non-Identifiable</strong>:<p>This is information about you or your household that doesn&#39;t identify you personally such as cookie data, state of residence, etc. </p></li><li><strong>Personally Identifiable</strong>: <p>This is information that identifies you directly and is split into two sub groups: </p><ul><li>Confidential Data is basic information that identifies you personally, such as your full name, street address, email address or phone number</li><li>Restricted Confidential Data such as Social Security Number or Credit Card information is held at the highest level of scrutiny. Restricted Confidential data is only used in the sign-up process for the specific offer you have chosen and is never stored in our systems or logs. This data is only requested when required by the partner offer that you are signing up for, and that partner offer&#39;s Privacy Policies are present for review during the sign-up process.</li></ul></li></ul>"
          },
          {
            "name": "How We Use Information:",
            "anchor": "howWeUseInformation",
            "content": "<p>We use the information we collect from you and third parties to operate our Products, communicate with you, conduct research and development to improve or enhance our Products and customer experience. These are a few examples:</p><ul><li>To create your account with our partners whose services you have requested. We require you to enter data which is used to verify your identity, avoid fraud and ultimately sign you up for the partner offer you are requesting. In order to sign up for a partner&#39;s offer (such as a credit score with credit monitoring), you will need to complete the partner&#39;s sign-up form and authentication questions. As noted above Restricted Confidential information is only collected when required by the partner offer and is never stored by DOMAIN_NAME_STYLED.</li><li>To improve our recommendations and insights. The information we collect also helps us tailor our content and improve the way we match you to recommended offers or insights. We&#39;re constantly working on ways to better identify and present the information that&#39;s most relevant to you.</li><li>To communicate with you. We use information we collect to provide you with member support or to send you personalized offer recommendations. You have the option to decline such offers and be removed from e-mail promotion lists at any time. To make this request, please email <a href=\"mailto:info@DOMAIN_URL\">info@DOMAIN_URL</a> or unsubscribe at <a href=\"https://DOMAIN_PREFIX_URL/unsubscribe\">https://DOMAIN_PREFIX_URL/unsubscribe</a></li><li>To conduct research and to improve and promote our services. We use the information we collect to conduct research and to improve or enhance and promote our Services.</li><li>For legal reasons. To the extent permitted by law, we may also share your personal information if we believe it is necessary to comply with the law, to enforce or apply our Terms of Use, or to protect the rights, property, or safety of DOMAIN_NAME_STYLED, our employees, partners, and users. We reserve the right to share information with anyone outside of our network if we are mandated to do so by law or court order.</li>"
          },
          {
            "name": "Who Has Access to Information:",
            "anchor": "whoHasAccess",
            "content": "<p>The following describes some of the ways that your personally identifiable information may be disclosed in the normal scope of business:</p><ul><li><strong>Advertisers</strong><p>DOMAIN_NAME_STYLED may aggregate personally identifiable information and disclose such information in a non-personally identifiable manner to advertisers and other third parties for their marketing and promotional purposes. For example, DOMAIN_NAME_STYLED may aggregate location information and disclose it to advertisers to inform them of where their ads are performing.</p></li><li><strong>External Service Providers</strong> <span>(i.e. Partner&#39;s Offering Services to Customers)</span><p>There are a number of separate offers from our partners that DOMAIN_NAME_STYLED refers to as external service  providers that may be complementary to your use of www.DOMAIN_NAME_STYLED (e.g. lenders, financial  institutions, credit card issuers). If you choose to use these separate services, disclose information to the external service providers, and/or grant them permission to collect information about you, then their use of your information is governed by their individual privacy policies. </p><ul><li>With your consent, DOMAIN_NAME_STYLED may provide some of your personal information to the external service provider offering such services, for your convenience, for example, notification services that provide push notifications directly to your mobile device(s).</li><li>To prevent DOMAIN_NAME_STYLED&#39;s disclosure of your personally identifiable information to an external service provider, you can decline such consent or simply not use their services. You should evaluate the practices of external services providers before deciding to use their services.</li></ul></li><li><strong>Internal Service Providers</strong><p>DOMAIN_NAME_STYLED may use third parties that DOMAIN_NAME_STYLED refers to as internal service providers to facilitate or outsource one or more aspects of DOMAIN_NAME_STYLED&#39;s business, product and service operations that DOMAIN_NAME_STYLED provides to you (e.g., technology, Forums, newsletters/alerts, analytical tools, advertising campaign management) and therefore DOMAIN_NAME_STYLED may provide some of your personal information directly to these internal service providers. </p><ul><li>These internal service providers are subject to confidentiality agreements with DOMAIN_NAME_STYLED or other legal restrictions that prohibit their use of the information DOMAIN_NAME_STYLED provides them for any other purpose except to facilitate the specific outsourced DOMAIN_NAME_STYLED related operation, unless you have explicitly agreed or given your prior permission to them for additional uses.</li><li>In some instances, the internal service provider may collect information directly from you. In these cases, you will be notified of the involvement of the internal service provider, and all additional information you provide them and their additional uses will be strictly up to you. If you provide additional information to an internal service provider directly, then their use of your personally identifiable information is governed by their applicable privacy policy. </li></ul></li><li><strong>In the Event of a Sale</strong><p>Personally identifiable information and other personal information collected from you may also be transferred to a third party as a result of a sale, acquisition, merger, reorganization, other transfer or bankruptcy (a “Transfer”) involving DOMAIN_NAME_STYLED and/or its affiliates. DOMAIN_NAME_STYLED specifically reserves the right to transfer personally identifiable information collected from www.DOMAIN_URL and any of its databases, together with any personally identifiable information contained therein, to a third party in connection with a Transfer, and nothing in this Privacy Policy is intended to interfere with the ability of DOMAIN_NAME_STYLED to transfer all or part of its business and/or assets (including www.DOMAIN_URL) to an affiliate or independent third party at any time, for any purpose, without any limitation whatsoever.</p></li><li><strong>Network Advertising</strong><p>DOMAIN_NAME_STYLED may use third-party advertising companies for marketing, advertising and promotional purposes, as well as to serve advertisements to you. Using third-party advertising companies helps us and third-party advertisers better determine which advertisements or content to serve to you. For example, the third-party advertisers may use information regarding your visits to www.DOMAIN_URL and other websites in order to provide advertisements about goods and services, that third party advertisers believe will be of interest to you.</p></li></ul><p>The types of information that may be collected by third-party advertising companies include the following:</p><ul><li>the type of Internet browser you use;</li><li>the type of computer operating system you use;</li><li>the domain name of a website you visit, as well as information related to websites and Web pages you are viewing when an advertisement is requested;</li><li>whether or not you visit specific pages of www.DOMAIN_URL or other websites;</li><li>the approximate physical location of your Internet service provider&#39;s point of presence;</li><li>the date and time of a visit to a website;</li><li>search keywords passed from another server;</li><li>the number of times you have clicked on an advertisement; and</li><li>other interactions between you and a website.</li></ul>"
          },
          {
            "name": "Controlling your Personal Information",
            "anchor": "controllingYourInfo",
            "content": "<p>You may choose to restrict the collection or use of your personal information in the following ways:</p><ul><li><strong>Do not fill out the forms</strong>: <p>Filling out all forms is entirely optional and only required in order to verify your identity to sign you up for the offer you are interested in.</p></li><li><strong>Unsubscribe</strong><p>If you have previously agreed to us using your personal information for direct marketing purposes, you may change your mind at any time by writing to or emailing us at <a href=\"mailto:info@DOMAIN_URL\">info@DOMAIN_URL</a> or unsubscribe at <a href=\"https://DOMAIN_PREFIX_URL/unsubscribe\">https://DOMAIN_PREFIX_URL/unsubscribe</a></p></li><li><strong>Turn off cookies.</strong> <p>You can choose to accept or decline cookies. Most web browsers automatically accept cookies, but you can modify your browser setting to decline cookies if you prefer. This may prevent you from taking full advantage of the website.</p></li></ul><p>Except as otherwise stated in this Privacy Policy, we do not sell, distribute or lease your personal information to third parties unless we have your permission or are required by law to do so.</p>"
          },
          {
            "name": "Updating Your Personal Information and Privacy Preferences",
            "anchor": "updatingYourPreferences",
            "content": "<p>Upon request DOMAIN_NAME_STYLED will provide you with information about whether we hold, or process on behalf of a third party, any of your personal information. To request this information please contact us at <a href=\"mailto:privacy@DOMAIN_URL\">privacy@DOMAIN_URL</a>.</p><p>You have the right to access and correct, or delete your Personal Information and privacy preferences at any time. We will respond to your request promptly within a reasonable timeframe.</p>"
          },
          {
            "name": "How We Use Cookies",
            "anchor": "howWeUseCookies",
            "content": "<p>A cookie is a small file which asks permission to be placed on your computer&#39;s hard drive. Once you agree, the file is added and the cookie helps analyze web traffic or lets you know when you visit a particular site. Cookies allow web applications to respond to you as an individual. The web application can tailor its operations to your needs, likes and dislikes by gathering and remembering information about your preferences. </p><p>Overall, cookies help us provide you with a better website, by enabling us to monitor which pages you find useful and which you do not. A cookie in no way gives us access to your computer or any information about you, other than the data you choose to share with us. This information may include internet protocol (IP) addresses, browser type, internet service provider (ISP), referring/exit pages, operating system, date/time stamp, and/or clickstream data. For example, we may assign a cookie to you, to limit the amount of times you see a particular advertisement or to help better determine which advertisements to serve to you. Please note that most Internet browsers will allow you to stop cookies from being stored on your computer and to delete cookies stored on your computer.</p><p>You can choose to accept or decline cookies. Most web browsers automatically accept cookies, but you can usually modify your browser setting to decline cookies if you prefer. This may prevent you from taking full advantage of the website.</p>"
          },
          {
            "name": "Links to other websites",
            "anchor": "links",
            "content": "<p>Our website may contain links to other websites of interest as well as to partner portals to log in or complete signups. However, once you have used these links to leave our site, you should note that we do not have any control over that other website. Therefore, we cannot be responsible for the protection and privacy of any information which you provide whilst visiting such sites and such sites are not governed by this privacy statement. Consumers should read those policies to understand how those firms handle your information.</p>"
          }
        ]
      },
      {
        "name": "Additional Information for California Residents",
        "anchor": "informationForCalifornia",
        "content": "<p>The additional information in this section applies solely to all visitors, users, and others who reside in the State of California (\"consumers\" or \"you\"). This information is provided in compliance with the California Consumer Privacy Act of 2018 (CCPA) and any terms defined in the CCPA have the same meaning when used in this section. This section supplements, but does not replace, the remainder of this Privacy Policy and Terms of Use. s section applies solely to all visitors, users, and others who reside in the State of California (\"consumers\" or \"you\"). This information is provided in compliance with the California Consumer Privacy Act of 2018 (CCPA) and any terms defined in the CCPA have the same meaning when used in this section. This section supplements, but does not replace, the remainder of this Privacy Policy and Terms of Use.</p>",
        "subnav": false,
        "sublinks": [
          {
            "name": "Details on Information We Collect",
            "anchor": "detailsOnInformation",
            "content": "<p>We have collected the following categories of personal information from consumers within the last twelve (12) months:</p><table><tr><th>Category</th><th>Examples</th><th>Collected</th></tr><tr><td>A. Identifiers</td><td>A real name, alias, postal address, unique personal identifier, online identifier, Internet Protocol address, email address, account name, Social Security number, driver&#39;s license number, passport number, or other similar identifiers.</td><td>YES</td></tr><tr><td>B. Personal information categories listed in the California Customer Records statute (Cal. Civ. Code § 1798.80(e)).</td><td><p>A name, signature, Social Security number, physical characteristics or description, address, telephone number, passport number, driver&#39;s license or state identification card number, insurance policy number, education, employment, employment history, bank account number, credit card number, debit card number, or any other financial information, medical information, or health insurance information.</p><p>Some personal information included in this category may overlap with other categories.</p></td><td>YES</td></tr><tr><td>C. Protected classification characteristics under California or federal law</td><td>Age (40 years or older), race, color, ancestry, national origin, citizenship, religion or creed, marital status, medical condition, physical or mental disability, sex (including gender, gender identity, gender expression, pregnancy or childbirth and related medical conditions), sexual orientation, veteran or military status, genetic information (including familial genetic information).</td><td>YES</td></tr><tr><td>D. Commerical Information</td><td>Records of personal property, products or services purchased, obtained, or considered, or other purchasing or consuming histories or tendencies.</td><td>YES</td></tr><tr><td>E. Biometric information</td><td>Genetic, physiological, behavioral, and biological characteristics, or activity patterns used to extract a template or other identifier or identifying information, such as, fingerprints, faceprints, and voiceprints, iris or retina scans, keystroke, gait, or other physical patterns, and sleep, health, or exercise data.</td><td>NO</td></tr><tr><td>F. Internet or other similar network activity</td><td>Browsing history, search history, information on a consumer&#39;s interaction with a website, application, or advertisement.</td><td>YES</td></tr><tr><td>G. Geolocation data</td><td>Physical location or movements.</td><td>YES</td></tr><tr><td>H. Sensory data</td><td>Audio, electronic, visual, thermal, olfactory, or similar information.</td><td>NO</td></tr><tr><td>I. Professional or employment-related information.</td><td>Current or past job history or performance evaluations.</td><td>NO</td></tr><tr><td>J. Non-public education information (per the Family Educational Rights and Privacy Act (20 U.S.C. Section 1232g, 34 C.F.R. Part 99)).</td><td>Education records directly related to a student maintained by an educational institution or party acting on its behalf, such as grades, transcripts, class lists, student schedules, student identification codes, student financial information, or student disciplinary records. </td><td>NO</td></tr><tr><td>K. Inferences drawn from other personal information.</td><td>Profile reflecting a person&#39;s preferences, characteristics, psychological trends, predispositions, behavior, attitudes, intelligence, abilities, and aptitudes.</td><td>YES</td></tr></table><p>Personal information <strong><i>does not include </i></strong>:</p><ul><li>Publicly available information from government records.</li><li>Deidentified or aggregated consumer information.</li><li>Information excluded from the CCPA&#39;s scope, like:<p><ul><li>health or medical information covered by the Health Insurance Portability and Accountability Act of 1996 (HIPAA) and the California Confidentiality of Medical Information Act (CMIA) or clinical trial data;</li><li>personal information covered by certain sector-specific privacy laws, including the Fair Credit Reporting Act (FRCA), the Gramm-Leach-Bliley Act (GLBA) or California Financial Information Privacy Act (FIPA), and the Driver&#39;s Privacy Protection Act of 1994.</li></ul></p></ul>"
          },
          {
            "name": "Sharing Personal Information",
            "anchor": "sharingPersonalInformation",
            "content": "<p>We may disclose your personal information to a third party for a business purpose or sell your personal information, subject to your right to opt-out of those sales (see Personal Information Sales Opt-Out and Opt-In Rights). When we disclose personal information for a business purpose, we enter a contract that describes the purpose and requires the recipient to both keep that personal information confidential and not use it for any purpose except performing the contract. The CCPA prohibits third parties who purchase the personal information we hold from reselling it unless you have received explicit notice and an opportunity to opt-out of further sales. We share your personal information with the following categories of third parties: </p><ul><li>Internal and external service providers;</li><li>Data aggregators; and</li><li>Our advertising partners.</li></ul><p><i>Disclosures of Personal Information for a Business Purpose</i></p><p>In the preceding twelve (12) months, we have disclosed the following categories of personal information for a business purpose:</p><ul><li>Category A: Identifiers.</li><li>Category B: California Customer Records personal information categories.</li><li>Category C: Protected classification characteristics under California or federal law.</li><li>Category D: Commercial information.</li><li>Category F: Internet or other similar network activity.</li><li>Category G: Geolocation data.</li><li>Category K: Inferences drawn from other personal information.</li></ul><p>We disclose your personal information for a business purpose to the following categories of third parties: </p><ul><li>Internal and external service providers;</li><li>Data aggregators; and</li><li>Our advertising partners.</li></ul>"
          },
          {
            "name": "Sales of Personal Information",
            "anchor": "salesOfPersonalInfo",
            "content": "<p>In the preceding twelve (12) months, we have sold the following categories of personal information: </p><ul><li>A. Identifiers.</li><li>B. California Customer Records personal information categories.</li><li>C. Protected classification characteristics under California or federal law.</li><li>D. Commercial information.</li><li>F. Internet or other similar network activity.</li><li>G. Geolocation data.</li><li>K. Inferences drawn from other personal information.</li></ul><p>We sell your personal information to the following categories of third parties: </p><ul><li>Data aggregators; and</li><li>Advertising partners.</li></ul>"
          }
        ]
      },
      {
        "name": "Your Rights and Choices",
        "anchor": "yourRightsAndChoices",
        "content": "<p>The CCPA provides consumers (California residents) with specific rights regarding their personal information. This section describes your CCPA rights and explains how to exercise those rights.</p><p><i>Access to Specific Information and Data Portability Rights</i></p><p>You have the right to request that we disclose certain information to you about our collection and use of your personal information over the past 12 months. Once we receive and confirm your verifiable consumer request (see Exercising Access, Data Portability, and Deletion Rights), we will disclose to you:</p><ul><li>The categories of personal information we collected about you.</li><li>The categories of sources for the personal information we collected about you.</li><li>Our business or commercial purpose for collecting or selling that personal information.</li><li>The categories of third parties with whom we share that personal information.</li><li>The specific pieces of personal information we collected about you (also called a data portability request).</li><li>If we sold or disclosed your personal information for a business purpose, two separate lists disclosing:<p><ul><li>sales, identifying the personal information categories that each category of recipient purchased; and</li><li>disclosures for a business purpose, identifying the personal information categories that each category of recipient obtained.</li></ul></p></li></ul><p><i>Deletion Request Rights</i></p><p>You have the right to request that we delete any of your personal information that we collected from you and retained, subject to certain exceptions. Once we receive and confirm your verifiable consumer request (see Exercising Access, Data Portability, and Deletion Rights), we will delete (and direct our service providers to delete) your personal information from our records, unless an exception applies. </p><p>We may deny your deletion request if retaining the information is necessary for us or our service provider(s) to: </p><ol><li>Complete the transaction for which we collected the personal information, provide a good or service that you requested, take actions reasonably anticipated within the context of our ongoing business relationship with you, or otherwise perform our contract with you.</li><li>Detect security incidents, protect against malicious, deceptive, fraudulent, or illegal activity, or prosecute those responsible for such activities.</li><li>Debug products to identify and repair errors that impair existing intended functionality.</li><li>Exercise free speech, ensure the right of another consumer to exercise their free speech rights, or exercise another right provided for by law.</li><li>Comply with the California Electronic Communications Privacy Act (Cal. Penal Code § 1546 et. seq.).</li><li>Engage in public or peer-reviewed scientific, historical, or statistical research in the public interest that adheres to all other applicable ethics and privacy laws, when the information&#39;s deletion may likely render impossible or seriously impair the research&#39;s achievement, if you previously provided informed consent.</li><li>Enable solely internal uses that are reasonably aligned with consumer expectations based on your relationship with us.</li><li>Comply with a legal obligation.</li><li>Make other internal and lawful uses of that information that are compatible with the context in which you provided it.</li></ol><p id=\"exerciseMyRights\"><i>Exercising Access, Data Portability, and Deletion Rights</i></p><p>To exercise the access, data portability, and deletion rights described above, please submit a verifiable consumer request to us by:</p><ul><li>Emailing us at <a href=\"mailto:privacy@DOMAIN_URL\">privacy@DOMAIN_URL</a>.</li><li>Calling us at 866-I-OPT-OUT and enter Service Code 233.</li><li>Visiting <a href=\"https://SUBDOMAIN_URL/manage-my-data\" target=\"_blank\">SUBDOMAIN_URL/manage-my-data</a></li></ul><p>Only you, or a person registered with the California Secretary of State that you authorize to act on your behalf, may make a verifiable consumer request related to your personal information. Though this site should not be used by minors, you may also make a verifiable consumer request on behalf of your minor child in the event that we inadvertently receive information about a minor. </p><p>You may only make a verifiable consumer request for access or data portability twice within a 12-month period. The verifiable consumer request must:</p><ul><li>Provide sufficient information that allows us to reasonably verify you are the person about whom we collected personal information or an authorized representative.</li><li>Describe your request with sufficient detail that allows us to properly understand, evaluate, and respond to it.</li></ul><p>We cannot respond to your request or provide you with personal information if we cannot verify your identity or authority to make the request and confirm the personal information relates to you. </p><p>Making a verifiable consumer request does not require you to create an account with us. </p><p>We will only use personal information provided in a verifiable consumer request to verify the requestor&#39;s identity or authority to make the request. </p><p>For instructions on exercising sale opt-out rights, see <i>Personal Information Sales Opt-Out and Opt-In Rights.</i></p><p><i>Response Timing and Format</i></p><p>We endeavor to respond to a verifiable consumer request within forty-five (45) days of its receipt. If we require more time (up to 90 days), we will inform you of the reason and extension period in writing. </p><p>If you have an account with us, we will deliver our written response to that account. If you do not have an account with us, we will deliver our written response by mail or electronically, at your option. </p><p>Any disclosures we provide will only cover the 12-month period preceding the verifiable consumer request&#39;s receipt. The response we provide will also explain the reasons we cannot comply with a request, if applicable. For data portability requests, we will select a format to provide your personal information that is readily useable and should allow you to transmit the information from one entity to another entity without hindrance, specifically JSON. </p><p>We do not charge a fee to process or respond to your verifiable consumer request unless it is excessive, repetitive, or manifestly unfounded. If we determine that the request warrants a fee, we will tell you why we made that decision and provide you with a cost estimate before completing your request. </p><p><i>Personal Information Sales Opt-Out and Opt-In Rights</i></p><p>If you are 16 years of age or older, you have the right to direct us to not sell your personal information at any time (the \"right to opt-out\"). We do not sell the personal information of consumers we actually know are less than 16 years of age, unless we receive affirmative authorization (the \"right to opt-in\") from either the consumer who is between 13 and 16 years of age, or the parent or guardian of a consumer less than 13 years of age. Consumers who opt-in to personal information sales may opt-out of future sales at any time. </p><p>To exercise the right to opt-out, you (or your authorized representative) may submit a request to us by visiting the following Internet Web page link: <a href=\"https://SUBDOMAIN_URL/do-not-sell\">https://SUBDOMAIN_URL/do-not-sell</a></p>",
        "subnav": true,
        "sublinks": [
          {
            "name": "Do Not Sell My Personal Information",
            "anchor": "doNotSell",
            "content": "<p>Once you make an opt-out request, we will wait at least twelve (12) months before asking you to reauthorize personal information sales. However, you may change your mind and opt back in to personal information sales at any time by:</p><ul><li>Filling out any of our forms with your personal information.</li><li>Signing up for our email lists.</li></ul><p>You do not need to create an account with us to exercise your opt-out rights. We will only use personal information provided in an opt-out request to review and comply with the request. </p><a class=\"do-not-sell\" href=\"https://SUBDOMAIN_URL/do-not-sell\" target=\"_blank\"><span>I would like DOMAIN_NAME_STYLED to Not Sell My Personal Information </span> <i class=\"fa fa-angle-right\"></i></a>"
          },
          {
            "name": "Non-Discrimination",
            "anchor": "nonDiscrimination",
            "content": "<p>We will not discriminate against you for exercising any of your CCPA rights. Unless permitted by the CCPA, we will not:</p><ul><li>Deny you goods or services.</li><li>Charge you different prices or rates for goods or services, including through granting discounts or other benefits, or imposing penalties.</li><li>Provide you a different level or quality of goods or services.</li><li>Suggest that you may receive a different price or rate for goods or services or a different level or quality of goods or services.</li></ul><p>However, we may offer you certain financial incentives permitted by the CCPA that <strong>can result</strong> in different prices, rates, or quality levels. Any CCPA-permitted financial incentive we offer will reasonably relate to your personal information&#39;s value and contain written terms that describe the program&#39;s material aspects. Participation in a financial incentive program requires your prior opt in consent, which you may revoke at any time. We do not currently provide any financial incentives:</p>"
          },
          {
            "name": "Other California Privacy Right",
            "anchor": "californiaPrivacyRight",
            "content": "<p>California's \"Shine the Light\" law (Civil Code Section § 1798.83) permits users of our Website that are California residents to request certain information regarding our disclosure of personal information to third parties for their direct marketing purposes. To make such a request, please send an email to <a href=\"mailto:privacy@DOMAIN_URL\">privacy@DOMAIN_URL.</p>"
          },
          {
            "name": "Legal Bases For Processing (for EEA users)",
            "anchor": "legalBasesForProcessing",
            "content": "<p>If you are an individual in the European Economic Area (EEA), we collect and process information about you only where we have a legal basis for doing so under applicable EU laws. The legal basis depends on the services you use and how you use them. This means we collect and use your information only where:</p><ul><li>It is necessary for the performance of a contract, such as to provide you with the services you requested, including to operate the services, provide customer support and personalized features, and to protect the safety and security of the services, including all processing necessary for the performance of our contract(s) with you; </li><li>It satisfies a legitimate interest that is not outweighed by your data protection rights and interests, such as for research and development, to market and promote our services, and to protect our legal rights and interests; </li><li>You give us consent to do so for a specific purpose; or </li><li>We need to process your data to comply with a legal obligation.</li></ul><p>All of our information, including the data we collect about you described in this policy, is stored in the United States of America.</p>"
          }
        ]
      },
      {
        "name": "Additional Information",
        "anchor": "additionalInformation",
        "subnav": false,
        "sublinks": [
          {
            "name": "CHANGE OF TERMS OF USE",
            "anchor": "changeOfTermsOfUse",
            "content": "<p>We reserve the right, at our discretion, to change, modify, add, or remove portions of these Terms of Use at any time. Please check these terms periodically for changes. Your continued use of this site following the posting of any changes will mean you accept those changes. </p>"
          },
          {
            "name": "CONTENT LINKED TO THIS SITE",
            "anchor": "contentLinkedToThisSite",
            "content": "<p>You should be aware that when you are on this site, you could be directed to other sites that are beyond our control. There are links to other sites from DOMAIN_NAME_STYLED site pages that take you outside of our service. For example, if you click on a banner advertisement or a search result, the click may take you off the DOMAIN_NAME_STYLED site. This includes links from lenders, brokers, advertisers, sponsors, and content partners that may use our logo(s) as part of a co-branding agreement. We reserve the right to disable links from third-party sites to the DOMAIN_NAME_STYLED site but we make no representations concerning the content of sites linked to our site and, consequently, we cannot be held responsible for the accuracy, relevancy, copyright compliance, legality, or nature of material contained linked to our site.</p>"
          },
          {
            "name": "LIABILITY:",
            "anchor": "liability",
            "content": "<p><span class=\"text-uppercase\">DOMAIN_NAME_STYLED</span> NOT RESPONSIBLE FOR INFORMATION ON SITE; WAIVER OF LIABILITY.</p><p>By use of the DOMAIN_NAME_STYLED site, you agree that DOMAIN_NAME_STYLED shall not be responsible or liable in any manner for any of the products, services, information or other materials (collectively, \"Information\") provided, displayed, made available or otherwise obtained by you as a result of your use of the DOMAIN_NAME_STYLED site including, without limitation, any loan recommendations or quotes, agent or broker referrals, applications, pre-qualifications, approvals or rejections, loan or interest rate analyses or any other results or proceeds from the use of this site or other sites linked to, or affiliated with, this site and you hereby irrevocably waive any claims against DOMAIN_NAME_STYLED arising out of your use of this site or other sites linked to, or affiliated with, this site. Nothing on this site is or shall be construed as an offer, acceptance, promise or other representation by DOMAIN_NAME_STYLED to make a specific loan or that any participating lender will make any loan for any particular purpose or on specific terms.</p><p>Under no circumstances shall DOMAIN_NAME_STYLED be liable to you or anyone else for any inaccuracies, errors or omissions, or delays with respect to any Information (or the transmission or delivery of all or any part thereof) provided, displayed, made available or otherwise obtained by you as a result of your use of the DOMAIN_NAME_STYLED site or any other sites linked to, or affiliated with, the DOMAIN_NAME_STYLED site or for claims, costs, losses or damages of any kind resulting or arising from the use of such Information and you hereby irrevocably waive any claims against DOMAIN_NAME_STYLED arising out of your use of this site or other sites linked to, or affiliated with, this site. You are entirely responsible for independently verifying and approving the results, accuracy, adequacy, completeness, validity, enforceability and quality of any such Information and we do not guarantee, verify or make any representations or warranties with regard to the same.</p>"
          },
          {
            "name": "DISCLAIMER",
            "anchor": "disclaimer",
            "content": "<p>THE INFORMATION AND MATERIALS PROVIDED ON THIS <span class=\"text-uppercase\">DOMAIN_NAME_STYLED</span> SITE ARE PROVIDED \"AS IS\" AND WITHOUT WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED. TO THE FULLEST EXTENT PERMISSIBLE PURSUANT TO APPLICABLE LAW, WE DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE. WE DO NOT WARRANT OR MAKE ANY REPRESENTATIONS REGARDING THE USE OR THE RESULTS OF THE USE OF THE INFORMATION OR MATERIALS ON OUR SITE OR ANY LINKED SITE IN TERMS OF THEIR CORRECTNESS, ACCURACY, RELIABILITY, OR OTHERWISE. WE DO NOT WARRANT THAT THE FUNCTIONS ON OUR SITE WILL BE UNINTERRUPTED OR ERROR-FREE, THAT DEFECTS WILL BE CORRECTED, OR THAT OUR SITE OR THE SERVERS THAT MAKE SUCH INFORMATION AND MATERIALS AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS.</p>"
          },
          {
            "name": "LIMITATION OF LIABILITY",
            "anchor": "limitationOfLiability",
            "content": "<p>UNDER NO CIRCUMSTANCES, INCLUDING BUT NOT LIMITED TO ANY CAUSES OF ACTION (WHETHER IN CONTRACT, TORT [INCLUDING, BUT NOT LIMITED TO, NEGLIGENCE] OR OTHERWISE), SHALL <span class=\"text-uppercase\">DOMAIN_NAME_STYLED</span> BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, OR CONSEQUENTIAL DAMAGES (INCLUDING BUT NOT LIMITED TO DAMAGES FOR LOSS OF BUSINESS PROFITS, BUSINESS INTERRUPTION, LOSS OF PROGRAMS OR INFORMATION, AND THE LIKE) RESULTING OR ARISING FROM THE USE OF THE <span class=\"text-uppercase\">DOMAIN_NAME_STYLED</span> SITE OR THE INFORMATION, MATERIALS OR FUNCTIONS PROVIDED ON THE <span class=\"text-uppercase\">DOMAIN_NAME_STYLED</span> SITE OR ANY LINKED SITE.</p>"
          },
          {
            "name": "OPT-OUT EMAIL",
            "anchor": "optOutEmail",
            "content": "<p>By submitting your expression of interest, you are consenting to receive telephone calls and emails from us and/or our participating partners even if you are currently on the Do Not Call list. If you choose to opt-out click here or email us at <a href=\"mailto:info@DOMAIN_URL\">info@DOMAIN_URL</a>.</p>"
          },
          {
            "name": "FEDERAL & STATE DO NOT CALL DISCLOSURE",
            "anchor": "doNotCallDisclosure",
            "content": "<p>We honor and respect the privacy of all consumers by insuring that an individual is not contacted if they are listed on the Federal or State Do Not Call list unless they complete our request form and ask to be contacted by our partners. The National Do Not Call Registry gives you a choice about whether to receive telemarketing calls at home. Most telemarketers should not call your number once it has been on the registry for 31 days. You can register your home or mobile phone for free. Your registration will be effective for five years. Please visit donotcall.gov for more information.</p><p>If you are interested in our services and complete a request, your information will be sent to our participating marketing partners. One or more of our marketing partners will contact you by telephone. By submitting your expression of interest, you are consenting to receive telephone calls from our participating lenders even if you are currently on the Do Not Call List.</p>"
          },
          {
            "name": "GENERAL PROVISIONS",
            "anchor": "generalProvisions",
            "content": "<p>These Terms of Use shall be governed by and construed in accordance with the laws of the State of National, without giving effect to any principles of conflicts of law and you hereby consent and submit to the personal jurisdiction of the courts of such state to resolve any legal action. If any provision of these terms shall be unlawful, void, or for any reason unenforceable, then that provision shall be deemed severable from the remainder of the terms and shall not affect the validity and enforceability of any remaining provisions. If you have questions or complaints regarding our privacy policy or practices, please contact us at <a href=\"mailto:info@DOMAIN_URL\">info@DOMAIN_URL</a>.</p>"
          },
          {
            "name": "Governing Law, Arbitration",
            "anchor": "governingLaw",
            "content": "<p>You agree that: (i) www.DOMAIN_URL shall be deemed solely based in the State of California; and (ii) www.DOMAIN_URL shall be deemed a passive website that does not give rise to personal jurisdiction over DOMAIN_NAME_STYLED, either specific or general, in jurisdictions other than the State of California. This Privacy Policy is to be governed by and construed in accordance with the internal laws of the State of California, without regard for principles of conflicts of laws. Any civil action, claim, dispute or proceeding arising out of or relating to this Privacy Policy shall be referred to final and binding arbitration, before a single arbitrator, under the commercial arbitration rules of the American Arbitration Association in Los Angeles County, California.</p><p>THEREFORE, YOU DO NOT HAVE THE OPPORTUNITY TO GO TO COURT TO ASSERT OR DEFEND YOUR RIGHTS AND YOU GIVE UP YOUR RIGHT TO PARTICIPATE IN OR BRING CLASS ACTIONS. BY USING WWW.<span class=\"text-uppercase\">DOMAIN_NAME_STYLED</span> YOU CONSENT TO THESE RESTRICTIONS. </p><p>You and DOMAIN_NAME_STYLED shall select the arbitrator, and if you and DOMAIN_NAME_STYLED are unable to reach agreement on selection of the arbitrator within thirty (30) days after the notice of arbitration is served, then the American Arbitration Association shall select the arbitrator. Arbitration shall not commence until the party requesting it has deposited One Thousand Dollars ($1,000.00) with the arbitrator for the arbitrator&#39;s fees and costs. The party requesting arbitration shall advance such sums as are required from time to time by the arbitrator to pay the arbitrator&#39;s fees and costs until the prevailing party is determined or the parties have agreed in writing to an alternate allocation of fees and costs. Judgment upon any award rendered by the arbitrator shall be final, binding and conclusive upon you and DOMAIN_NAME_STYLED and your and DOMAIN_NAME_STYLED&#39;s respective administrators, executors, legal representatives, successors and assigns, and may be entered in any court of competent jurisdiction. Notwithstanding the previous sentence, in no event shall either you or DOMAIN_NAME_STYLED be entitled to punitive, special, indirect or consequential damages and both you and DOMAIN_NAME_STYLED hereby waive your and DOMAIN_NAME_STYLED&#39;s respective rights to any punitive, special, indirect or consequential damages, including, but not limited to, damages for any loss of profit, revenue or business. </p><p>Should a dispute arise and should the arbitration provisions herein become inapplicable or unenforceable, or in any instance of any lawsuit between you and DOMAIN_NAME_STYLED, jurisdiction over and venue of any suit shall be exclusively in the state and federal courts sitting in Los Angeles County, California.</p>"
          },
          {
            "name": "Miscellaneous",
            "anchor": "miscellaneous",
            "content": "<p>If any portion of this Privacy Policy is deemed unlawful, void or unenforceable by any arbitrator, this Privacy Policy as a whole shall not be deemed unlawful, void or unenforceable, but only that portion of this Privacy Policy that is unlawful, void or unenforceable shall be stricken from this Privacy Policy. The headings contained in this Privacy Policy are for convenience of reference only, are not to be considered a part of this Privacy Policy, and shall not limit or otherwise affect in any way the meaning or interpretation of this Privacy Policy. All covenants, agreements, representations and warranties made in this Privacy Policy, as may be amended by DOMAIN_NAME_STYLED from time to time, shall survive your acceptance of this Privacy Policy.</p><p><strong>USE OF THIS SITE SIGNIFIES YOUR AGREEMENT TO THESE TERMS OF USE</strong></p>"
          }
        ]
      },
      {
        "name": "Contact Us",
        "anchor": "contactUs",
        "content": "<p>If you have any questions or concerns, you may call us at 310.555.5555 or write to us at:</p>Company Name <br />123 Fake St. <br />Los Angeles, CA 90046"
      }
    ]
  }
]
